class Texts:
    START_MESSAGE = '''
Привет! 👋
Мы — команда, которая разрабатывает чат-ботов, сайты и парсеры. Спасибо, что обратились к нам! 🚀

Мы поможем вам создать инновационные решения, которые ускорят развитие вашего бизнеса и улучшат взаимодействие с клиентами. Каждый проект для нас — это не просто задача, а шанс предложить вам максимально эффективное решение.

Если вы готовы обсудить, как мы можем помочь вам достичь ваших целей, напишите нам. Мы всегда рады предложить индивидуальный подход и качественное исполнение!
Выберете категорию работы:'''

    WORK_MES = '''Отправьте одно из следующего:

✍️ Техническое задание текстом

📎 Файл с описанием задачи

🖼 Фотографии с ТЗ или примером'''